export const HYSTORY = [
  {
    title: "Листовщик!",
    description: "Валера раздовал листовки 10 часов и ему заплатили 600₽",
    bonus: 600,
  },

  {
    title: "Мойщик!",
    description: "Валера ходил мыл машины возле магазинов и ему заплатили 500₽",
    bonus: 500,
  },

  {
    title: "Клянча!",
    description: "Валера наклянчил в переходе 100₽",
    bonus: 100,
  },

  {
    title: "Курьер!",
    description: "Валера разносил белые пакетики и ему заплатили  3 000₽",
    bonus: 3000,
  },

  {
    title: "Стеклотара!",
    description: "Валера насобирал бутылок с выручки вам перепало 3 500₽",
    bonus: 3500,
  },

  {
    title: "Воришка!",
    description: "Валера украл у бомжа одежду и продал ее за 1 000₽",
    bonus: 1000,
  },

  {
    title: "Донор!",
    description: "Валера сдал в больницу свою ****му и ему заплатили  4 000₽",
    bonus: 4000,
  },
  {
    title: "Мусонулся!",
    description: "Валеру закрыли в женском туалете и он мусорнулся и с победного дела ему перепало 2000 ₽",
    bonus: 2000,
  },

  {
    title: "Заскамели бегемота!",
    description: "Валеру скамнули на Гос Усгули прибыль 0",
    bonus: 0,
  },
];
